<div class="row">
    <div class="col-md-12">
        <p>El Consejo de la Judicatura Federal, es resultado del proceso de transformaci&oacute;n constitucional de nuestro pa&iacute;s. Su origen se encuentra en la reforma al Poder Judicial de la Federaci&oacute;n aprobada por el constituyente permanente y publicada en el Diario Oficial de la Federaci&oacute;n el 31 de diciembre de 1994 que, por primera vez en el &aacute;mbito federal, consagr&oacute; a un organismo encargado de desempe&ntilde;ar las funciones de disciplina, vigilancia, y administraci&oacute;n del Poder Judicial de la Federaci&oacute;n.</p>
        <p>El Consejo est&aacute; integrado por siete miembros designados cuatro por el propio Poder Judicial, dos por el Senado de la Rep&uacute;blica y uno m&aacute;s por el Ejecutivo Federal. El 11 de junio de 1999 fue publicada en el Diario Oficial de la Federaci&oacute;n la reforma constitucional que transform&oacute; al Consejo de la Judicatura Federal otorg&aacute;ndole la estructura y facultades con las que actualmente cuenta.</p>
        <p>La Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, en su art&iacute;culo 86 se&ntilde;ala que el Consejo de la Judicatura Federal contar&aacute; con un Secretariado Ejecutivo, el cual estar&iacute;a integrado cuando menos por los secretarios ejecutivos del Pleno y Carrera Judicial, de Disciplina y de Administraci&oacute;n.</p>
        <p>El Pleno del Consejo determin&oacute; en el Acuerdo General 48/1998, disposiciones para regular el funcionamiento y organizaci&oacute;n de la Secretar&iacute;a Ejecutiva del Pleno. Posteriormente, el Acuerdo General 5/2000 emitido por el Pleno del Consejo de la Judicatura Federal y publicado en el Diario Oficial de la Federaci&oacute;n el 16 de febrero de 2000, en su art&iacute;culo 8&deg; determin&oacute; que el Secretariado Ejecutivo se integrar&iacute;a por los secretarios Ejecutivos:</p>
        <ul>
            <li class="sublist">del Pleno;</li>
            <li class="sublist">de Carrera Judicial, Adscripci&oacute;n y Creaci&oacute;n de Nuevos &Oacute;rganos;</li>
            <li class="sublist">de Administraci&oacute;n;</li>
            <li class="sublist">de Finanzas;</li>
            <li class="sublist">de Disciplina; y </li>
            <li class="sublist">de Vigilancia, Informaci&oacute;n y Evaluaci&oacute;n.</li>
        </ul>
        <p>El Secretariado Ejecutivo del Pleno tiene como funci&oacute;n, en virtud del mandato contenido en el art&iacute;culo 9&deg; del citado cuerpo normativo, auxiliar al Pleno en todos aquellos asuntos que el mismo determine. En el &aacute;mbito de los &oacute;rganos jurisdiccionales, el Pleno del Consejo emiti&oacute; el Acuerdo General 23/2001 y diversos que lo modifican, para la integraci&oacute;n de los Circuitos Judiciales Federales.</p>
        <p>El 3 de octubre de 2006 se publicaron en el Diario Oficial de la Federaci&oacute;n: el Acuerdo General del Pleno del Consejo de la Judicatura Federal que Reglamenta la Organizaci&oacute;n y Funcionamiento del propio Consejo, Acuerdo General del Pleno del Consejo de la Judicatura Federal que Reglamenta la Carrera Judicial y la Condiciones de los Funcionarios Judiciales y el Acuerdo General del Pleno del Consejo de la Judicatura Federal que Reglamenta los Procedimientos de Responsabilidad Administrativa y el Seguimiento de la Situaci&oacute;n Patrimonial, que entraron en vigor el 16 de octubre de 2006.</p>
        <p>A partir del 16 de enero de 2015, de conformidad con el art&iacute;culo 77 del Acuerdo General que Reglamenta la Organizaci&oacute;n y Funcionamiento del Consejo, el Secretariado Ejecutivo est&aacute; integrado:</p>
        <ul>
            <li class="sublist">El Secretario Ejecutivo del Pleno;</li>
            <li class="sublist">El Secretario Ejecutivo de Administraci&oacute;n;</li>
            <li class="sublist">El Secretario Ejecutivo de Adscripci&oacute;n;</li>
            <li class="sublist">El Secretario Ejecutivo de Carrera Judicial y Creaci&oacute;n de Nuevos &Oacute;rganos;</li>
            <li class="sublist">El Secretario Ejecutivo de Disciplina;</li>
            <li class="sublist">El Secretario Ejecutivo de Vigilancia, Informaci&oacute;n y Evaluaci&oacute;n; y</li>
        </ul>
        <p>Entre 2009 y 2015 la Secretar&iacute;a Ejecutiva del Pleno fue objeto de 2 restructuraciones que tuvieron por fin fusionar a la Secretar&iacute;a de la Presidencia, quedando su denominaci&oacute;n como Secretar&iacute;a Ejecutiva del Pleno y de la Presidencia (del 16 de enero de 2010 al 16 de enero de 2011 y del 24 de noviembre de 2014 al 16 de enero de 2015).</p>
        <p>Cabe mencionar que en mil novecientos noventa y cinco, las funciones de una Secretar&iacute;a Ejecutiva eran realizadas por un Secretario General Ejecutivo cargo que estuvo bajo la responsabilidad del Licenciado Marcos Arturo Nazar Sevilla.</p>
        <p>Desde julio de 1995 a la fecha, el Secretariado Ejecutivo del Pleno ha contado con los siguientes titulares:</p>
        <ul>
            <li class="sublist"><span class="subtitle">Adolfo O. Arag&oacute;n Mend&iacute;a </span>(1 de julio de 1995 al 8 de julio de 1999)</li>
            <li class="sublist"><span class="subtitle">Guillermo Antonio Mu&ntilde;oz Jim&eacute;nez </span>(13 de julio de 1999 al 31 de enero de 2003)</li>
            <li class="sublist"><span class="subtitle">Gonzalo Moctezuma Barrag&aacute;n </span>(1 de febrero de 2003 al 31 de diciembre de 2009)</li>
            <li class="sublist"><span class="subtitle">Mar&iacute;a Dolores Oma&ntilde;a Ramirez </span>(1 de enero de 2010 al 15 de enero de 2011)</li>
            <li class="sublist"><span class="subtitle">Jos&eacute; Guadalupe Tafoya Hern&aacute;ndez </span>(16 de enero de 2011 al 23 de febrero de 2014)</li>
            <li class="sublist"><span class="subtitle">Luis Fernando Angulo </span>(24 de febrero de 2014 al 15 de enero de 2015)</li>
            <li class="sublist"><span class="subtitle">Gonzalo Moctezuma Barrag&aacute;n </span>(16 de enero de 2015 al 31 de diciembre de 2018)</li>
            <li class="sublist"><span class="subtitle">Arturo Guerrero Zazueta </span>(10 de enero de 2019 al 31 de enero de 2023)</li>
            <li class="sublist"><span class="subtitle">Jos&eacute; Alfonso Montalvo Mart&iacute;nez </span>(01 de febrero de 2023 a la fecha)</li>
        </ul>
    </div>
</div>