<div class="row">
    <div class="col-md-12" id="allServiciosTramites">
        <div id="propuestaDesigna" class="hidden">
            <div col-md-12 style="padding: 3%;">
                <h3 class="blue">Propuesta de designaci&oacute;n</h3>
                La Unidad de Peritos Judiciales auxilia a los Tribunales Laborales Federales mediante la propuesta de
                designaci&oacute;n de peritas y peritos cuando son solicitados, para lo cual puede apoyarse de:<br />
                I) Personal pericial adscrito.<br />
                La Unidad de Peritos Judiciales actualmente cuenta con personal especializado en las siguientes
                materias:<br />
                <ul> a. Medicina del trabajo y &aacute;reas afines como Administraci&oacute;n de la Seguridad y Salud en
                    el Trabajo;
                    Medicina ocupacional; Salud ocupacional; Seguridad, higiene y medicina del trabajo; Seguridad e
                    Higiene
                    Industrial; Salud e Higiene Industrial; Salud en el Trabajo; Seguridad, Prevenci&oacute;n y Control
                    de Riesgos
                    Laborales; Salud y Seguridad Laboral; Higiene, Seguridad y Medio Ambiente Laboral.

                </ul>
                <ul> b. Diversas disciplinas de las ciencias forenses, tales como grafoscop&iacute;a, documentoscopía,
                    dactiloscopía y &aacute;reas afines.</ul>
                <ul> c. Psiquiatría.</ul>
                II) Peritas y peritos que forman parte de la Lista de personas que pueden fungir como tales ante los
                &oacute;rganos
                del Poder Judicial de la Federaci&oacute;n.<br />
                La Unidad de Peritos Judiciales, en los casos en que por la carga de trabajo de las y los peritos
                adscritos
                o que no se cuente con especistas en la materia requerida para el peritaje, podr&aacute; proponer a
                personas
                peritas que integren la Lista.<br />
                Dicha Lista es publicada anualmente en el Diario Oficial de la Federaci&oacute;n. La vigente puede ser
                consultada
                aquí.
            </div>
            <span class="col-xs-6 col-sm-6 col-md-6 col-lg-6 text-left spanback" data-Gback="backr" data-ST="servtramites" style="padding-right: 80%;">
                <i class="fa fa-chevron-circle-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i>
            </span>
        </div>
        <div id="serviciosAuxilioPericial" class="hidden">
            <div class="col-md-12" style="padding: 3%;">
                <h3>Auxilio Pericial</h3>
                <p><strong>Asesoría para la depuraci&oacute;n de la prueba pericial y su desahogo.</strong></p>
                <p><strong>Auxiliar en el seguimiento de la actuaci&oacute;n de las y los peritos adscritos.</strong></p>
                Al respecto, la Unidad de Peritos Judiciales realiza las siguientes actividades:
                <ul>
                    <li class="list">Comunicaci&oacute;n entre los Tribunales Laborales Federales y la propia Unidad.</li>
                    <li class="list">Lleva la agenda de comparecencias de las y los peritos adscritos.</li>
                    <li class="list">Establece lineamientos para la presentaci&oacute;n y formulaci&oacute;n de los
                        dict&aacute;menes e
                        informes (Formato de dictamen)</li>
                    <li> Gestiona la contrataci&oacute;n de servicios de estudios de laboratorio y gabinete.</li>
                    <li class="list">Tr&aacute;mites para la generaci&oacute;n de comisiones (vi&aacute;ticos y transporte)
                    </li>
                    <li class="list">Gesti&oacute;n de interconsultas en los casos en que resulta necesario.</li>
                    <li class="list">
                        Se encarga de aplicar mecanismos de supervisi&oacute;n y evaluaci&oacute;n de desempeño, tales como:
                        <ul>
                            <li class="sublist">
                                Revisi&oacute;n cruzada de dict&aacute;menes antes de ser remitidos a los &oacute;rganos
                                jurisdiccionales.
                            </li>
                            <li class="sublist">
                                Control sobre las cargas de trabajo de las y los peritos adscritos.
                            </li>
                            <li class="sublist">
                                Evaluaciones quinquenales del personal pericial adscrito.
                            </li>
                        </ul>
                    </li>
                </ul>
            </div>
            <span class="col-xs-6 col-sm-6 col-md-6 col-lg-6 text-left spanback" data-Gback="backr" data-ST="servtramites" style="padding-right: 80%;">
                <!-- <i class="fa fa-arrow-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i> -->
                <i class="fa fa-chevron-circle-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i>
            </span>
        </div>
        <div id="auxilioOrganosSolicitantes" class="hidden">
            <div class="col-md-12" style="padding: 3%;">
                <h3 class="blue">Auxilio a Peritos y Peritas</h3>
                <p>La Unidad de Peritos Judiciales tiene encomendada la b&uacute;squeda de peritas y peritos de alguna materia de la que no se cuente con registro vigente en la Lista, de conformidad con el artículo 10 del Acuerdo General del Pleno del Consejo de la Judicatura Federal, que regula la integraci&oacute;n de la Lista de personas que pueden fungir como peritas o peritos ante los &oacute;rganos del Poder Judicial de la Federaci&oacute;n.</p>
                <p>Para ello, acudir&aacute; ante instituciones p&uacute;blicas y privadas, incluyendo colegios de especialistas afines a la materia requerida.</p>
            </div>
            <span class="col-xs-6 col-sm-6 col-md-6 col-lg-6 text-left spanback" data-Gback="backr" data-ST="servtramites" style="padding-right: 80%;">
                <i class="fa fa-chevron-circle-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i>
            </span>
        </div>
        <div id="procedimientoSelecPeritos" class="hidden">
            <div class="col-md-12" style="padding: 3%;">
                <h3 class="blue">Procedimiento de selecci&oacute;n de peritos</h3>
                El procedimiento para seleccionar a las personas expertas que integran el
                cuerpo pericial adscrito a la Unidad est&aacute; regulado en el Acuerdo General
                del Pleno del Consejo de la Judicatura Federal, que regula la selecci&oacute;n,
                integraci&oacute;n y evaluaci&oacute;n del personal especializado de la Unidad de Peritos
                Judiciales; y la emisi&oacute;n de dict&aacute;menes periciales relacionados con la
                materia laboral en auxilio específico de los Tribunales Laborales Federales,
                el cual prev&eacute; en su artículo 4 lo siguiente:
                <ul style="width: 90%;">
                    <small>“Artículo 4. Mecanismo de adscripci&oacute;n para peritas y peritos m&eacute;dicos con
                        conocimientos en medicina del trabajo
                        Las y los peritos m&eacute;dicos ser&aacute;n seleccionados mediante concurso abierto, que
                        consistir&aacute; en acreditar su pericia mediante examen que se presentar&aacute; ante un
                        jurado, atendiendo a las bases establecidas en la Convocatoria correspondiente.”</small>
                </ul>
                Ahora bien, de conformidad con los artículos 98, fracci&oacute;n I, del Acuerdo
                General del Pleno del Consejo de la Judicatura Federal, que reglamenta la
                organizaci&oacute;n y funcionamiento del propio Consejo, en relaci&oacute;n con el 6 del
                Acuerdo General del Pleno del Consejo de la Judicatura Federal, que
                regula la selecci&oacute;n, integraci&oacute;n y evaluaci&oacute;n del personal especializado de
                la Unidad de Peritos Judiciales; y la emisi&oacute;n de dict&aacute;menes periciales
                relacionados con la materia laboral en auxilio específico de los Tribunales
                Laborales Federales, esta Unidad tiene la atribuci&oacute;n de elaborar la
    
                convocatoria dirigida a las personas que cuenten con conocimientos en la
                materia que se indique, y se deben señalar los requisitos que deber&aacute;n
                cumplir las personas que tengan inter&eacute;s de participar en el proceso de
                selecci&oacute;n.
                Estas convocatorias y los requisitos que contemplan deben estar alineadas
                con lo prescrito en la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y la
                Ley Federal del Trabajo, y son aprobadas, en su caso, por la Comisi&oacute;n de
                Carrera Judicial, la que ordena su publicaci&oacute;n en el Diario Oficial de la
                Federaci&oacute;n, en dos diarios de circulaci&oacute;n nacional, y en el portal del
                Consejo en intranet e internet.
                De conformidad con el artículo 8, p&aacute;rrafo primero, del Acuerdo General del
                Pleno del Consejo de la Judicatura Federal, que regula la selecci&oacute;n,
                integraci&oacute;n y evaluaci&oacute;n del personal especializado de la Unidad de Peritos
                Judiciales; y la emisi&oacute;n de dict&aacute;menes periciales relacionados con la
                materia laboral en auxilio específico de los Tribunales Laborales Federales,
                la Unidad de Peritos Judiciales debe verificar la informaci&oacute;n y
                documentaci&oacute;n presentada por las y los aspirantes, para posteriormente
                gestionar la publicaci&oacute;n de la Lista de las y los aspirantes admitidos al
                respectivo procedimiento, en la que se incluye &uacute;nicamente a aquellas
                personas que los acreditaron.
                Las personas aspirantes admitidas deben acreditar su pericia mediante
                examen presentado ante un Jurado que es designado por el Consejo de la
                Judicatura Federal, con la cooperaci&oacute;n de instituciones p&uacute;blicas o privadas
                que a juicio del propio Consejo cuenten con la capacidad para ello, con lo
                que se da cumplimiento a lo ordenado en el artículo 103 de la Ley Org&aacute;nica
                del Poder Judicial de la Federaci&oacute;n.
                El Jurado est&aacute; encargado de la evaluaci&oacute;n de las personas aspirantes y de
                emitir la decisi&oacute;n de las y los ganadores. Se encuentra presidido por la
                persona titular de la Unidad de Peritos Judiciales, la persona titular de la
                Secretaría Ejecutiva de Carrera Judicial, la persona titular de la Unidad de
                Implementaci&oacute;n de la Reforma en materia de Justicia Laboral, una persona
                proveniente de una instituci&oacute;n p&uacute;blica y otra m&aacute;s de una instituci&oacute;n privada,
                ambas especializadas en la materia requerida, de acuerdo con lo
                establecido en el artículo 5 del Acuerdo General del Pleno del Consejo de
                la Judicatura Federal, que regula la selecci&oacute;n, integraci&oacute;n y evaluaci&oacute;n del
                personal especializado de la Unidad de Peritos Judiciales; y la emisi&oacute;n de
                dict&aacute;menes periciales relacionados con la materia laboral en auxilio
                específico de los Tribunales Laborales Federales.
                Finalmente, es necesario someter a la aprobaci&oacute;n de la Comisi&oacute;n de
                Carrera Judicial la Lista de ganadoras y ganadores, que determina aquellas
                personas expertas que ser&aacute;n adscritas a la Unidad como peritas o peritos
            </div>
            <span class="col-xs-6 col-sm-6 col-md-6 col-lg-6 text-left spanback" data-Gback="backr" data-ST="servtramites" style="padding-right: 80%;">
                <i class="fa fa-chevron-circle-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i>
            </span>
        </div>
        <div id="listaPersonasPeritos" class="hidden">
            <div class="col-md-12" style="padding: 3%;">
                <h3 class="blue">Lista de personas que pueden fungir como Peritos</h3>
                <p>La Unidad de Peritos Judiciales al ser una instancia t&eacute;cnica en materia pericial, se le ha
                    encomendado la
                    integraci&oacute;n de la Lista de personas que pueden fungir como peritas o peritos ante los
                    &oacute;rganos del Poder
                    Judicial de la Federaci&oacute;n. </p>
                <p>Para ello, durante la primera quincena de agosto de cada año, se publica en el Diario Oficial de la
                    Federaci&oacute;n, en dos diarios de circulaci&oacute;n nacional y en el portal del Consejo de la
                    Judicatura Federal,
                    en intranet e internet, la Convocatoria respectiva. </p>
                <p> La Unidad de Peritos Judiciales debe verificar el cumplimiento de los requisitos respectivos y elaborar
                    el
                    proyecto de la Lista correspondiente que, en su caso, someter&aacute; en la primera quincena del mes de
                    diciembre a
                    la aprobaci&oacute;n de la Comisi&oacute;n de Carrera Judicial.</p>
                <p>
                    La correspondiente Lista de cada año ser&aacute; publicada en el Diario Oficial de la Federaci&oacute;n,
                    Semanario
                    Judicial de la Federaci&oacute;n y su Gaceta, así como en el portal del Consejo de la Judicatura
                    Federal, en
                    intranet e internet. <br /><br />
                    La Lista vigente puede ser consultada aquí.</p>
    
                <strong>•Directorio de peritas y peritos</strong>
                <ul> Los datos de localizaci&oacute;n de las y los peritos que formen parte de la Lista ser&aacute;n
                    integrados en el
                    Directorio de Peritas y Peritos.</ul>
                <ul> El Directorio ser&aacute; publicado &uacute;nicamente en el Sistema Integral de Gesti&oacute;n de
                    Expedientes (SIGE) y en el
                    Sistema Integral de Seguimiento de Expedientes (SISE), al que podr&aacute;n ingresar las personas
                    servidoras
                    p&uacute;blicas designadas para ello bajo su m&aacute;s estricta responsabilidad, para lo cual se
                    deber&aacute; solicitar el
                    correspondiente acceso a la Direcci&oacute;n General de Gesti&oacute;n Judicial.</ul>
            </div>
            <span class="col-xs-6 col-sm-6 col-md-6 col-lg-6 text-left spanback" data-Gback="backr" data-ST="servtramites" style="padding-right: 80%;">
                <i class="fa fa-chevron-circle-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i>
            </span>
        </div>
        <div id="mecaExclusivo" class="hidden">
            <div class="col-md-12" style="padding: 3%;">
                <h3>Mecanismo</h3>
                <p>Las irregularidades detectadas en los servicios de las y los peritos designados podr&aacute;n ser
                    reportadas a
                    la Unidad de Peritos Judiciales por los &oacute;rganos jurisdiccionales o unidades administrativas, los
                    cuales
                    previamente deber&aacute;n dar vista al correspondiente especialista, para que en un plazo de cinco días
                    manifieste lo que a su derecho convenga, de conformidad con el artículo 22 del Acuerdo General del Pleno
                    del Consejo de la Judicatura Federal, que regula la integraci&oacute;n de la Lista de personas que
                    pueden
                    fungir como peritas o peritos ante los &oacute;rganos del Poder Judicial de la Federaci&oacute;n. </p>
                <p> La Unidad de Peritos Judiciales recabar&aacute; la documentaci&oacute;n necesaria para acreditar las
                    irregularidades
                    reportadas, incluyendo el informe que rinda la perita o el perito; por acumulaci&oacute;n de tres o
                    m&aacute;s faltas
                    o bien por incurrir en alguna irregularidad que se considere grave por el Solicitante en la
                    prestaci&oacute;n
                    del servicio, dictaminar&aacute; la baja total del registro de la perita o el perito en la Lista, a fin
                    de
                    someter la determinaci&oacute;n para aprobaci&oacute;n de la Comisi&oacute;n, en caso de que el sentido
                    de esta sea proceder
                    con la baja, se ver&aacute; reflejada en el Directorio de Peritas y Peritos.</p>
            </div>
            <span class="col-xs-6 col-sm-6 col-md-6 col-lg-6 text-left spanback" data-Gback="backr" data-ST="servtramites" style="padding-right: 80%;">
                <i class="fa fa-chevron-circle-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i>
            </span>
        </div>
        <div id="honorariosPesos" class="hidden">
            <div class="col-md-12" style="padding: 3%;">
                <h3>Honorarios</h3>
                La Unidad de Peritos Judiciales tiene entre sus atribuciones someter a la Comisi&oacute;n de
                Administraci&oacute;n la
                determinaci&oacute;n sobre la aprobaci&oacute;n de los honorarios por servicios periciales cuando excedan la
                cantidad de
                $100,000.00 (cien mil pesos 00/100 M.N.), de conformidad con el artículo 16, p&aacute;rrafo tercero del
                Acuerdo
                General del Pleno del Consejo de la Judicatura Federal, que regula la integraci&oacute;n de la Lista de
                personas
                que pueden fungir como peritas o peritos ante los &oacute;rganos del Poder Judicial de la Federaci&oacute;n,
                en relaci&oacute;n
                con la Disposici&oacute;n Quinta del Arancel para el c&aacute;lculo de honorarios y gastos de las personas
                que pueden
                fungir como peritas y peritos ante los &oacute;rganos del Poder Judicial de la Federaci&oacute;n.
                <br>
                Por ello, se encarga de verificar que la documentaci&oacute;n necesaria se encuentre completa y que la
                cotizaci&oacute;n
                de honorarios de la persona perita se encuentre debidamente ajustada a la normativa vigente y aplicable,
                previendo lo siguiente:
                <ul>
                    <li>
                        Precisar el monto de sus honorarios en UMA y su equivalente en Moneda Nacional, el desglose de los
                        impuestos y retenciones correspondientes.
                    </li>
                    <li>
                        Precisar las actividades realizadas para llevar a cabo el dictamen pericial, especificando las horas
                        empleadas en cada una de ellas, así como la suma total.
                    </li>
                    <li>
                        Descripci&oacute;n detallada de las horas efectivamente invertidas, señalando circunstancias de
                        tiempo,
                        modo y lugar, en relaci&oacute;n con las actividades realizadas para llevar a cabo el dictamen
                        pericial.
                    </li>
                    <li>
                        Especificaci&oacute;n de la documentaci&oacute;n que acredite las horas empleadas en la
                        elaboraci&oacute;n del dictamen
                        pericial y su vinculaci&oacute;n e impacto en las p&aacute;ginas específicas que integran el
                        contenido de &eacute;ste.
                    </li>
                    <li>
                        En la cotizaci&oacute;n no se deber&aacute; considerar las horas de traslado a los domicilios de los
                        &oacute;rganos
                        jurisdiccionales, auxiliares y &oacute;rgano administrativo, así como a las Unidades administrativas
                        del
                        Consejo de la Judicatura Federal que requieran el apoyo para el desahogo de la prueba pericial, por
                        no ser empleadas en las actividades realizadas para llevar a cabo el documento pericial.
                    </li>
                </ul>
            </div>
            <span class="col-xs-6 col-sm-6 col-md-6 col-lg-6 text-left spanback" data-Gback="backr" data-ST="servtramites" style="padding-right: 80%;">
                <i class="fa fa-chevron-circle-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i>
            </span>
        </div>
        <div id="arancelHonorariosGastos" class="hidden">
            <div class="col-md-12" style="padding: 3%;">
                <h3>Calculo de Honorarios</h3>
                <p>La Unidad de Peritos Judiciales tiene entre sus atribuciones el proponer a la Comisi&oacute;n de
                    Administraci&oacute;n
                    el
                    Arancel al que se sujetar&aacute; el pago de honorarios de las y los peritos externos, de conformidad
                    con el
                    artículo 14 del Acuerdo General del Pleno del Consejo de la Judicatura Federal, que regula la
                    integraci&oacute;n de
                    la Lista de personas que pueden fungir como peritas o peritos ante los &oacute;rganos del Poder Judicial
                    de la
                    Federaci&oacute;n.</p>
                <p> Aquí podr&aacute;s consultar el Arancel vigente.</p>
            </div>
            <span class="col-xs-6 col-sm-6 col-md-6 col-lg-6 text-left spanback" data-Gback="backr" data-ST="servtramites" style="padding-right: 80%;">
                <i class="fa fa-chevron-circle-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i>
            </span>
        </div>
        <div id="convenio" class="hidden">
            <div class="col-md-12" style="padding: 3%;">
                <h3 class="blue">Convenios</h3>
                <p>La Unidad de Peritos Judiciales tiene entre sus atribuciones el suscribir, previo dictamen de la
                    Direcci&oacute;n General de Asuntos Jurídicos, los convenios de colaboraci&oacute;n con dependencias o
                    instituciones
                    p&uacute;blicas o privadas a fin de facilitar a los &oacute;rganos jurisdiccionales el acceso a diversas
                    especialidades periciales para el ejercicio de sus funciones jurisdiccionales conforme a la normativa
                    aplicable, o bien para el auxilio en los procedimientos de selecci&oacute;n de los peritos que se
                    adscriban a
                    la Unidad de Peritos Judiciales, de acuerdo a lo previsto en el artículo 98 Decies del Acuerdo General
                    del Pleno del Consejo de la Judicatura Federal, que reglamenta la organizaci&oacute;n y funcionamiento
                    del
                    propio Consejo.</p>
                <p>Aquí podr&aacute;s encontrar el listado de las instituciones con las cuales el Consejo de la Judicatura
                    Federal
                    ha celebrado convenios en relaci&oacute;n con las actividades periciales.</p>
            </div>
            <span class="col-xs-6 col-sm-6 col-md-6 col-lg-6 text-left spanback" data-Gback="backr" data-ST="servtramites" style="padding-right: 80%;">
                <i class="fa fa-chevron-circle-left" aria-hidden="true" style="font-size: 30px; color: #5b38d7;"></i>
            </span>
        </div>
    </div>
</div>