<div class="row">
    <div class="col-md-12">
        <ol class="breadcrumb">
            <li>
                <a href="../index.htm">
                    <i class="fa fa-home"></i>
                </a>
            </li>
            <li>
                <a href="../index.htm#Servicios">Servicios y tr&aacute;mites</a>
            </li>
            <li class="active">Legalizaci&oacute;n de Firmas</li>
        </ol>
        <h3>
            Legalizaci&oacute;n de Firmas
        </h3>
        <p>La Secretar&iacute;a Ejecutiva del Pleno tramita las legalizaciones de firmas de los servidores p&uacute;blicos del Poder Judicial de la Federaci&oacute;n, cuando la ley exige este requisito.</p>
        <h4>FUNDAMENTO</h4>
        <p>
            <b>Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n.</b>
            <br />"
            <b>Artículo 85. </b>Son atribuciones del Presidente del Consejo de la Judicatura Federal, las siguientes:</p>
        <p>...
            <br />
            <b>IX. </b>Firmar las resoluciones y acuerdos del Pleno del Consejo de la Judicatura Federal, y legalizar, por s&iacute; o por conducto del secretario ejecutivo que al efecto designe, la firma de los servidores p&uacute;blicos del Poder Judicial de la Federaci&oacute;n en los casos en que la ley exija este requisito, y &rdquo;.</p>
        <p>
            <b>Acuerdo General del Pleno del Consejo de la Judicatura Federal, por el que se expide el similar que reglamenta la organizaci&oacute;n y funcionamiento del propio Consejo; y reforma y deroga diversas disposiciones de otros acuerdos generales.</b>
            <br />&quot;
            <b>Artículo79. </b>Son atribuciones del titular de la Secretar&iacute;a Ejecutiva del Pleno:
        </p>
        <p>...
            <br />
            <b>XI. </b>Tramitar la legalizaci&oacute;n de la firma de los servidores p&uacute;blicos del Poder Judicial de la Federaci&oacute;n, en los casos que la ley de la materia exija ese requisito;
            <br />
            <b>XII. </b>Legalizar la firma de los servidores p&uacute;blicos a que se refiere la fracci&oacute;n anterior, cuando el Presidente as&iacute; lo autorice;&rdquo;.</p>
        <p>
            <b>Documentos que mayormente son legalizados: </b>cartas rogatorias, exhortos internacionales y legajos de copias fotost&aacute;ticas certificadas.</p>
        <h3>&iquest;Cu&aacute;l es el procedimiento para la legalizaci&oacute;n de firmas?</h3>
        <ul>
            <li class="list">
                <span class="title">
                    Presentaci&oacute;n de la solicitud:
                </span>
                <p>Escrito dirigido al Ministro Presidente en atenci&oacute;n al Secretario Ejecutivo del Pleno en el que se se&ntilde;ale qu&eacute; documentos se deben legalizar.</p>
            </li>
            <li class="list">
                <span class="title">
                    Env&iacute;o de la documentaci&oacute;n legalizada:
                </span>
                <p>A petici&oacute;n de los titulares de los &oacute;rganos jurisdiccionales, la documentaci&oacute;n legalizada ser&aacute; devuelta al &oacute;rgano jurisdiccional o enviada a la Secretar&iacute;a de Gobernaci&oacute;n o a la Secretar&iacute;a de Relaciones Exteriores, para la continuaci&oacute;n del tr&aacute;mite correspondiente.</p>
            </li>
        </ul>
        <h4>Dudas o aclaraciones</h4>
        <p>Por favor comun&iacute;cate con el Licenciado Rafael Garc&iacute;a Zamora al tel&eacute;fono 54908000 ext. 1078 o Red #302 ext. 1078</p>
    </div>
</div>