<ol class="breadcrumb">
    <li>
        <a href="../index.htm">
            <i class="fa fa-home"></i>
        </a>
    </li>
    <li><a href="../index.htm#Servicios">Servicios y tr&aacute;mites</a></li>
    <li class="active">Licencias a los Magistrados y Jueces</li>
</ol>
<h3 class="title-divider">Licencias a los Magistrados y Jueces</h3>
<p>
    <a href="//portalconsejo.cjf.gob.mx/plenocjf/documentos/p_comunicados.asp?C_Id=167" style="font-size: larger;" target="_blank" class="blue">Ver Comunicado 5/2023</a>
</p>
<p>
    La Secretar&iacute;a Ejecutiva del Pleno se encarga de realizar el tr&aacute;mite para la concesi&oacute;n de licencias a los Magistrados y Jueces que por disposici&oacute;n de ley otorga el Ministro Presidente, esto es la tramitaci&oacute;n de licencias hasta por 30 d&iacute;as de car&aacute;cter personal o m&eacute;dico, con o sin goce de sueldo.
</p>
<p>
    Las licencias de car&aacute;cter oficial o acad&eacute;mico con o sin goce de sueldo hasta por 30 d&iacute;as compete a la Comisi&oacute;n de Carrera Judicial, no a esta Secretar&iacute;a Ejecutiva.
</p>
<ul>
    <li>
        <span class="title">¿Cu&aacute;l es el procedimiento para la tramitaci&oacute;n de las licencias?</span>
        <ul>
            <li>
                <span class="title">Contenido de la solicitud</span>
                <p>
                    En la solicitud de licencia se deber&aacute; mencionar los d&iacute;as que se requiere y expresarse claramente las razones que la motivan.
                </p>
                <p>
                    Las licencias de car&aacute;cter m&eacute;dico deber&aacute;n acompa&ntilde;arse de la constancia m&eacute;dica o enviarse a la brevedad, aun cuando se cuente con incapacidad otorgada por el ISSSTE.
                </p>
            </li>
            <li>
                <span class="title">Manera de entregarse la solicitud</span>
                <p>
                    La solicitud deber&aacute; enviarse con al menos 3 d&iacute;as h&aacute;biles de anticipaci&oacute;n a la fecha de licencia solicitada al correo electr&oacute;nico <a href="mailto:jrnova@cjf.gob.mx"><strong>jrnova@cjf.gob.mx</strong></a> con copia para <a href="mailto:rgarciaz@cjf.gob.mx"><strong>rgarciaz@cjf.gob.mx</strong></a>.
                </p>
            </li>
            <li>
                <span class="title">Casos de notoria urgencia o de fuerza mayor</span>
                <p>
                    Deberá enviarse la solicitud a la brevedad y el interesado o a quien designe para ese efecto deber&aacute; comunicarse a la Secretar&iacute;a Ejecutiva del Pleno para dar el aviso correspondiente a los siguientes tel&eacute;fonos:
                </p>
                <p>
                    Rafael Garc&iacute;a Zamora
                    <br>Secretario T&eacute;cnico de Licencias, Legalizaci&oacute;n de Firmas y Publicaci&oacute;n de Acuerdos Generales
                    <br>55 54 90 8000 Extensi&oacute;n 1078
                </p>
            </li>
            <li>
                <span class="title">Resultado del tr&aacute;mite</span>
                <p>
                    Recibida la solicitud, ser&aacute; acordada y, hecho lo anterior, se comunicar&aacute; el resultado del tr&aacute;mite por oficio que se remitir&aacute; al titular a trav&eacute;s de su correo electr&oacute;nico oficial y al del &oacute;rgano jurisdiccional del que es titular en un lapso de 24 a 72 horas.
                </p>
            </li>
        </ul>
    </li>
</ul>