<div class="row">
    <div class="col-md-12">
        <ol class="breadcrumb">
            <li>
                <a href="../index.htm">
                    <i class="fa fa-home"></i>
                </a>
            </li>
            <li><a href="../index.htm#Servicios">Servicios y tr&aacute;mites</a></li>
            <li class="active">Oficial&iacute;a de Partes y Certificaci&oacute;n del Edificio Sede</li>
        </ol>
        <h3>
        Oficial&iacute;a de Partes y Certificaci&oacute;n del Edificio Sede
        </h3>
        <ul style="list-style-type:none">
            <li>
                <span class="title">
                    La Oficial&iacute;a de Partes y Certificación del Edificio Sede tiene las funciones de:
                </span>
                <ol style="list-style-type: upper-roman; margin-bottom: 15px;">
                    <li>Recibir los asuntos dirigidos al Consejo;</li>
                    <li>Llevar el control de ingresos y egresos a trav&eacute;s del libro de gobierno correspondiente;</li>
                    <li>Entregar los asuntos que ingresen por su conducto a las diferentes &aacute;reas administrativas del Consejo;</li>
                    <li>Enviar la documentaci&oacute;n oficial dirigida al interior de la Rep&uacute;blica al Servicio Postal Mexicano, o entregarla al Servicio de Mensajer&iacute;a que remitan las &aacute;reas del Edificio Sede;</li>
                    <li>Entregar documentaci&oacute;n oficial en domicilios particulares y oficiales cuando as&iacute; lo solicite el Pleno, las Comisiones, los Consejeros, las secretar&iacute;as ejecutivas, la Coordinaci&oacute;n de Seguridad del Poder Judicial de la Federaci&oacute;n o la Unidad para la Consolidación del Nuevo Sistema de Justicia Penal;</li>
                    <li>Certificar por conducto del Secretario Ejecutivo del Pleno la documentaci&oacute;n necesaria cuando as&iacute; se requiera;</li>
                    <li>Realizar un informe mensual de entradas de la documentación recibida y su respectiva entrega, y remitirlo a la Secretar&iacute;a Ejecutiva del Pleno; y</li>
                    <li>Otorgar a la Secretar&iacute;a Ejecutiva del Pleno las facilidades necesarias para su adecuada supervisi&oacute;n.</li>
                </ol>
            </li>
            <li>
                <span class="title">D&iacute;as y horario de Servicio</span>
                <p>Todos los d&iacute;as hábiles, de las nueve a las dieciocho horas para recibir todo tipo de promociones y hasta las veinticuatro horas para recibir promociones de t&eacute;rmino.
                </p>
            </li>
            <li>
                <span class="title">Domicilio</span>
                <p>El domicilio oficial del Consejo, es el ubicado en avenida Insurgentes Sur n&uacute;mero 2417, colonia San &Aacute;ngel, C&oacute;digo Postal 01000, Delegación &Aacute;lvaro Obreg&oacute;n, en la Ciudad de M&eacute;xico, Distrito Federal, y toda la correspondencia y tr&aacute;mites relacionados con los asuntos de la competencia del Consejo, deber&aacute;n dirigirse y realizarse a este domicilio.
                </p>
            </li>
            <li>
                <span class="title">Sistema de Apoyo a la Operaci&oacute;n de la OPCES</span>
                <p>
                    <a href="http://cjfappsede:8080/opces/Login.aspx" target="_blank">Ingreso al sistema</a>
                </p>
            </li>
        </ul>
    </div>
</div>